"CBLDriveModeSingleShot" = "Einzelbild";
"CBLDriveModeSingleShotSilent" = "Leises Einzelbild";
"CBLDriveModeContinuousShooting" = "Fortlaufend";
"CBLDriveModeContinuousShootingSilent" = "Fortlaufend still";
"CBLDriveModeHighSpeedContinuousShooting" = "Serienaufnahme H";
"CBLDriveModeLowSpeedContinuousShooting" = "Serienaufnahme L";
"CBLDriveModeContinuousShootingWithTimer" = "Selbstauslöser: Reihenaufnahme";
"CBLDriveModeTenSecondTimer" = "Selbstauslöser: 10s";
"CBLDriveModeTwoSecondTimer" = "Selbstauslöser: 2s";
"CBLDriveModeSingleShotWithMirrorUp" = "Spiegel hoch";
"CBLDriveModeNikonQuickResponseRemote" = "Quick-Response Fernbedienung";
"CBLDriveModeNikonHighSpeedExtendedContinuousShooting" = "Serienaufnahme H (erweitert)";
"CBLDriveModeNikonContinuousShootingC30" = "C30";
